<div style="background-color: white; color: white">

		<p style="width: 470px;float: left;line-height: 20px;">
			Приветствуем программистов и просто читателей на сайте бесплатной электронной библиотеки Proklondike.com! В нашей виртуальной библиотеке представлены лучшие справочники, электронные учебники, самоучители по программированию. Здесь Вы сможете найти и скачать все книги бесплатно и без регистрации.

			Также у нас Вы сможете прочитать последние статьи, касающихся различных сфер информационных технологий. Наш портал для программистов, которые стремятся всегда быть в курсе новинок технологий и литературы по ним.
		</p>
	
	<div>
		<p style="width: 470px;float: right; line-height: 20px;">
			Любая, представленная здесь информация в книжном или публицистическом виде, безусловно, имеет авторов. К требованиям авторов о неразмещении текстов их книг мы относимся максимально внимательно и либо изменяем по согласованию с ними формат представляемой информации, либо вовсе исключаем книгу из фонда.

			Мы подчеркиваем, что не преследуем никакой коммерческой выгоды от размещенных книг и верим, что наша библиотека принесет серьезную пользу сообществу программистов. Приятного чтения!
		</p>
	</div>
</div>